name = ['Omega 3', 'С-500', 'D-3', '5-HTP']
noty = ['для нормализации работы сердца, укрепления суставов, повышения упругости и эластичность кожи',
        'положительно влияниет на иммунитет и обмен вещест',
        'быстро избавляет от стресса, укрепляет иммунитет и защищает от различных заболеваний',
        'повышает активность мозга, положительно влияет эмоциональное состояие и наполняет жизненным тонусом']
price = [1100, 1200, 950, 800]
images = ['image1.png', 'image2.png', 'image3.png', 'image4.png']